Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# rooms.create.group.none
source: You have no groups yet. Make one to open a room for it.
ar: لا مجموعات لديك بعد. أنشئ واحدة لتفتح لها غرفة.
bn: আপনার এখনও কোনো গ্রুপ নেই। এর জন্য রুম খুলতে একটি তৈরি করুন।
ca: Encara no tens cap grup. Crea'n un per obrir-li una sala.
cs: Zatím nemáš žádné skupiny. Vytvoř jednu a otevři pro ni místnost.
da: Du har ingen grupper endnu. Opret en for at åbne et rum for den.
de: Du hast noch keine Gruppen. Erstelle eine, um einen Raum dafür zu öffnen.
el: Δεν έχεις ακόμα ομάδες. Φτιάξε μία για να ανοίξεις αίθουσα για αυτήν.
es: Aún no tienes grupos. Crea uno para abrirle una sala.
fi: Sinulla ei ole vielä ryhmiä. Tee yksi avataksesi sille huoneen.
fr: Vous n’avez pas encore de groupe. Créez-en un pour lui ouvrir un salon.
he: אין לך עדיין קבוצות. צור אחת כדי לפתוח עבורה חדר.
hi: आपके पास अभी कोई ग्रुप नहीं है। उसके लिए रूम खोलने से पहले एक बनाएँ।
hr: Još nemaš grupa. Izradi jednu da za nju otvoriš sobu.
hu: Még nincs csoportod. Hozz létre egyet, hogy szobát nyiss hozzá.
id: Kamu belum punya grup. Buat satu untuk membukakan room.
it: Non hai ancora gruppi. Creane uno per aprire una stanza per lui.
ja: グループはまだありません。作成して、そのグループ向けのルームを開きましょう。
ko: 아직 그룹이 없어요. 그룹을 만들어 룸을 열어 보세요.
ml: നിങ്ങൾക്ക് ഇതുവരെ ഗ്രൂപ്പുകളില്ല. അതിനായി റൂം തുറക്കാൻ ഒന്ന് ഉണ്ടാക്കുക.
ms: Anda belum mempunyai kumpulan. Cipta satu untuk membukakan bilik baginya.
nb: Du har ingen grupper ennå. Lag en for å åpne et rom for den.
nl: Je hebt nog geen groepen. Maak er een om er een room voor te openen.
pl: Nie masz jeszcze grup. Utwórz jedną, aby otworzyć dla niej pokój.
pt_br: Você ainda não tem grupos. Crie um para abrir uma sala para ele.
pt_pt: Ainda não tem grupos. Crie um para abrir uma sala para ele.
ro: Încă nu ai grupuri. Creează unul ca să deschizi o cameră pentru el.
ru: У вас пока нет групп. Создайте группу, чтобы открыть для неё комнату.
sk: Zatiaľ nemáš žiadne skupiny. Vytvor jednu a otvor pre ňu miestnosť.
sv: Du har inga grupper än. Skapa en för att öppna ett rum för den.
ta: உங்களுக்கு இன்னும் குழுக்கள் இல்லை. அதற்காக அறை திறக்க ஒன்றை உருவாக்குங்கள்.
te: మీకు ఇంకా గ్రూప్‌లు లేవు. దాని కోసం రూమ్ తెరవడానికి ఒకటి చేయండి.
th: คุณยังไม่มีกลุ่ม สร้างกลุ่มเพื่อเปิดห้องให้กลุ่มนั้น
tr: Henüz grubunuz yok. Bunun için oda açmak üzere bir tane oluşturun.
uk: У вас ще немає груп. Створіть одну, щоб відкрити для неї кімнату.
ur: آپ کا ابھی کوئی گروپ نہیں۔ اس کے لیے روم کھولنے کو ایک بنائیں۔
vi: Bạn chưa có nhóm nào. Hãy tạo một nhóm để mở phòng cho nhóm đó.
zh_hans: 你还没有群组。创建一个，再为它开启房间。
zh_hant: 你還沒有群組。建立一個，才能為它開設聊天室。

# rooms.create.group.pick
source: Which group?
ar: أي مجموعة؟
bn: কোন গ্রুপ?
ca: Quin grup?
cs: Která skupina?
da: Hvilken gruppe?
de: Welche Gruppe?
el: Ποια ομάδα;
es: ¿Qué grupo?
fi: Mikä ryhmä?
fr: Quel groupe ?
he: איזו קבוצה?
hi: कौन सा ग्रुप?
hr: Koja grupa?
hu: Melyik csoport?
id: Grup yang mana?
it: Quale gruppo?
ja: どのグループ?
ko: 어떤 그룹인가요?
ml: ഏത് ഗ്രൂപ്പ്?
ms: Kumpulan yang mana?
nb: Hvilken gruppe?
nl: Welke groep?
pl: Która grupa?
pt_br: Qual grupo?
pt_pt: Que grupo?
ro: Ce grup?
ru: Какая группа?
sk: Ktorá skupina?
sv: Vilken grupp?
ta: எந்தக் குழு?
te: ఏ గ్రూప్?
th: กลุ่มไหน
tr: Hangi grup?
uk: Яка група?
ur: کون سا گروپ؟
vi: Nhóm nào?
zh_hans: 哪个群组？
zh_hant: 哪個群組？

# rooms.create.guests.a11yHint
source: Type handles separated by commas. You can invite more people later.
ar: اكتب المعرّفات مفصولة بفواصل. يمكنك دعوة آخرين لاحقًا.
bn: কমা দিয়ে আলাদা করে হ্যান্ডেল লিখুন। পরে আরও মানুষকে আমন্ত্রণ জানাতে পারবেন।
ca: Escriu identificadors separats per comes. Més endavant podràs convidar més persones.
cs: Piš handly oddělené čárkami. Další lidi můžeš pozvat později.
da: Skriv handles adskilt af kommaer. Du kan invitere flere senere.
de: Gib Handles durch Kommas getrennt ein. Du kannst später weitere Personen einladen.
el: Πληκτρολόγησε handle χωρισμένα με κόμματα. Μπορείς να προσκαλέσεις περισσότερα άτομα αργότερα.
es: Escribe identificadores separados por comas. Puedes invitar a más personas después.
fi: Kirjoita käyttäjätunnukset pilkuilla erotettuina. Voit kutsua lisää ihmisiä myöhemmin.
fr: Saisissez des identifiants séparés par des virgules. Vous pourrez inviter d’autres personnes plus tard.
he: הקלד שמות משתמש מופרדים בפסיקים. אפשר להזמין עוד אנשים מאוחר יותר.
hi: हैंडल कॉमा से अलग करके टाइप करें। आप बाद में और लोगों को आमंत्रित कर सकते हैं।
hr: Upiši handle odvojene zarezima. Više ljudi možeš pozvati kasnije.
hu: Írd be az @neveket vesszővel elválasztva. Később több embert is meghívhatsz.
id: Ketik handle dipisahkan koma. Kamu bisa mengundang lebih banyak orang nanti.
it: Scrivi gli handle separati da virgole. Potrai invitare altre persone più tardi.
ja: ハンドルをカンマで区切って入力します。あとから招待を追加できます。
ko: 쉼표로 구분해 핸들을 입력하세요. 나중에 더 초대할 수 있어요.
ml: ഹാൻഡിലുകൾ കോമ ഉപയോഗിച്ച് വേർതിരിച്ച് ടൈപ്പ് ചെയ്യുക. കൂടുതൽ ആളുകളെ പിന്നീട് ക്ഷണിക്കാം.
ms: Taip nama pengendali dipisahkan dengan koma. Anda boleh menjemput lebih ramai orang kemudian.
nb: Skriv brukernavn atskilt med komma. Du kan invitere flere senere.
nl: Typ handles gescheiden door komma's. Je kunt later meer mensen uitnodigen.
pl: Wpisz uchwyty oddzielone przecinkami. Później możesz zaprosić więcej osób.
pt_br: Digite @usuários separados por vírgulas. Você pode convidar mais pessoas depois.
pt_pt: Escreva identificadores separados por vírgulas. Pode convidar mais pessoas depois.
ro: Scrie handle-uri separate prin virgule. Poți invita mai mulți oameni mai târziu.
ru: Введите имена пользователей через запятую. Позже можно пригласить ещё людей.
sk: Napíš používateľské mená oddelené čiarkami. Ďalších ľudí môžeš pozvať neskôr.
sv: Skriv användarnamn åtskilda med kommatecken. Du kan bjuda in fler senare.
ta: காற்புள்ளியால் பிரித்து ஹேண்டில்களைத் தட்டச்சு செய்யுங்கள். மேலும் மக்களைப் பிறகு அழைக்கலாம்.
te: హ్యాండిల్‌లను కామాలతో వేరు చేసి టైప్ చేయండి. తర్వాత మరింత మందిని ఆహ్వానించవచ్చు.
th: พิมพ์แฮนเดิลคั่นด้วยเครื่องหมายจุลภาค คุณเชิญเพิ่มได้ภายหลัง
tr: Kullanıcı adlarını virgülle ayırarak yazın. Daha sonra daha fazla kişi davet edebilirsiniz.
uk: Введіть @імена, розділені комами. Більше людей можна запросити пізніше.
ur: ہینڈلز کوما سے الگ کر کے ٹائپ کریں۔ آپ بعد میں مزید لوگوں کو مدعو کر سکتے ہیں۔
vi: Gõ các tên người dùng cách nhau bằng dấu phẩy. Bạn có thể mời thêm người sau.
zh_hans: 输入用户名，以逗号分隔。之后还可以邀请更多人。
zh_hant: 輸入以逗號分隔的代號。之後可以邀請更多人。

# rooms.create.guests.count
source: %lld people will be invited
ar: سيُدعى %lld شخص
bn: %lld জনকে আমন্ত্রণ জানানো হবে
ca: Es convidaran %lld persones
cs: Bude pozváno %lld lidí
da: %lld personer bliver inviteret
de: %lld Personen werden eingeladen
el: Θα προσκληθούν %lld άτομα
es: Se invitará a %lld personas
fi: %lld henkilöä kutsutaan
fr: %lld personnes seront invitées
he: %lld אנשים יוזמנו
hi: %lld लोगों को आमंत्रित किया जाएगा
hr: Bit će pozvano %lld osoba
hu: %lld ember lesz meghívva
id: %lld orang akan diundang
it: %lld persone verranno invitate
ja: %lld人を招待します
ko: %lld명을 초대할 거예요
ml: %lld പേരെ ക്ഷണിക്കും
ms: %lld orang akan dijemput
nb: %lld personer blir invitert
nl: %lld mensen worden uitgenodigd
pl: %lld osoby zostanie zaproszone
pt_br: %lld pessoas serão convidadas
pt_pt: %lld pessoas serão convidadas
ro: %lld de persoane vor fi invitate
ru: Будет приглашено %lld человека
sk: Pozve sa %lld osôb
sv: %lld personer kommer att bjudas in
ta: %lld பேர் அழைக்கப்படுவார்கள்
te: %lld మంది వ్యక్తులను ఆహ్వానిస్తారు
th: จะเชิญ %lld คน
tr: %lld kişi davet edilecek
uk: Буде запрошено %lld людини
ur: %lld لوگوں کو مدعو کیا جائے گا
vi: %lld người sẽ được mời
zh_hans: 将邀请 %lld 人
zh_hant: 將邀請 %lld 人

# rooms.create.guests.label
source: Invite by handle
ar: ادعُ بالمعرّف
bn: হ্যান্ডেল দিয়ে আমন্ত্রণ জানান
ca: Convida per identificador
cs: Pozvat podle handlu
da: Invitér via handle
de: Per Handle einladen
el: Πρόσκληση με handle
es: Invitar por identificador
fi: Kutsu käyttäjätunnuksella
fr: Inviter par identifiant
he: הזמן לפי שם משתמש
hi: हैंडल से आमंत्रित करें
hr: Pozovi preko handlea
hu: Meghívás @név alapján
id: Undang lewat handle
it: Invita per handle
ja: ハンドルで招待
ko: 핸들로 초대
ml: ഹാൻഡിൽ വഴി ക്ഷണിക്കുക
ms: Jemput dengan nama pengendali
nb: Inviter med brukernavn
nl: Uitnodigen via handle
pl: Zaproś po uchwycie
pt_br: Convidar por @usuário
pt_pt: Convidar por identificador
ro: Invită după handle
ru: Пригласить по @имени
sk: Pozvať podľa používateľského mena
sv: Bjud in med användarnamn
ta: ஹேண்டில் மூலம் அழை
te: హ్యాండిల్‌తో ఆహ్వానించండి
th: เชิญด้วยแฮนเดิล
tr: Kullanıcı adıyla davet et
uk: Запросити за @іменем
ur: ہینڈل سے مدعو کریں
vi: Mời theo tên người dùng
zh_hans: 按用户名邀请
zh_hant: 以代號邀請

# rooms.create.guests.remove.a11yLabel
source: Remove %@ from the guests
ar: إزالة %@ من الضيوف
bn: %@-কে অতিথিদের থেকে সরান
ca: Elimina %@ dels convidats
cs: Odebrat uživatele %@ z hostů
da: Fjern %@ fra gæsterne
de: %@ aus den Gästen entfernen
el: Αφαίρεση του/της %@ από τους καλεσμένους
es: Quitar a %@ de los invitados
fi: Poista %@ vieraista
fr: Retirer %@ des invités
he: הסר את %@ מהאורחים
hi: %@ को मेहमानों से हटाएँ
hr: Ukloni %@ s popisa gostiju
hu: %@ eltávolítása a vendégek közül
id: Hapus %@ dari tamu
it: Rimuovi %@ dagli ospiti
ja: %@をゲストから削除
ko: %@님을 게스트에서 삭제
ml: %@ എന്നയാളെ അതിഥികളിൽ നിന്ന് നീക്കം ചെയ്യുക
ms: Alih keluar %@ daripada tetamu
nb: Fjern %@ fra gjestene
nl: %@ van de gasten verwijderen
pl: Usuń %@ z gości
pt_br: Remover %@ dos convidados
pt_pt: Remover %@ dos convidados
ro: Scoate pe %@ din invitați
ru: Убрать %@ из гостей
sk: Odstrániť %@ z hostí
sv: Ta bort %@ från gästerna
ta: %@ ஐ விருந்தினர்களிலிருந்து அகற்று
te: %@ను అతిథుల నుండి తొలగించండి
th: นำ %@ ออกจากแขกรับเชิญ
tr: %@ kişisini konuklardan çıkar
uk: Вилучити %@ зі списку гостей
ur: %@ کو مہمانوں سے ہٹائیں
vi: Xóa %@ khỏi danh sách khách
zh_hans: 将 %@ 从嘉宾中移除
zh_hant: 將 %@ 從來賓中移除

# rooms.create.inviteOnly.explanation
source: Only you and the people you invite can enter. The room will not appear in anyone else's list. Who may speak is still decided by the audience above.
ar: لا يدخلها سواك ومن تدعوهم، ولن تظهر في قائمة أي شخص آخر. أما من يتحدث فيحدده الجمهور أعلاه.
bn: শুধু আপনি এবং আপনার আমন্ত্রিতরা ঢুকতে পারে। রুমটি আর কারও তালিকায় দেখা যাবে না। কে কথা বলতে পারবে তা এখনও উপরের শ্রোতা ঠিক করে।
ca: Només tu i les persones que convidis hi podeu entrar. La sala no apareixerà a la llista de ningú més. Qui pot parlar ho continua decidint l'audiència de dalt.
cs: Vstoupit můžeš jen ty a lidé, které pozveš. Místnost se nezobrazí v seznamu nikomu jinému. O tom, kdo smí mluvit, rozhoduje stále publikum výše.
da: Kun du og de folk, du inviterer, kan komme ind. Rummet vises ikke på nogen andres liste. Hvem der må tale, afgøres stadig af målgruppen ovenfor.
de: Nur du und die von dir eingeladenen Personen können hinein. Der Raum erscheint in keiner anderen Liste. Wer sprechen darf, entscheidet weiterhin die Zielgruppe oben.
el: Μόνο εσύ και τα άτομα που προσκαλείς μπορείτε να μπείτε. Η αίθουσα δεν θα εμφανίζεται στη λίστα κανενός άλλου. Το ποιος μπορεί να μιλήσει εξακολουθεί να καθορίζεται από το κοινό παραπάνω.
es: Solo tú y las personas que invites podéis entrar. La sala no aparecerá en la lista de nadie más. Quién puede hablar lo sigue decidiendo la audiencia de arriba.
fi: Vain sinä ja kutsumasi ihmiset pääsevät sisään. Huone ei näy kenenkään muun luettelossa. Kuka saa puhua, päätetään yhä yllä olevalla yleisöllä.
fr: Seuls vous et les personnes que vous invitez peuvent entrer. Le salon n’apparaîtra dans la liste de personne d’autre. Qui peut parler reste décidé par l’audience ci-dessus.
he: רק אתה והאנשים שאתה מזמין יכולים להיכנס. החדר לא יופיע ברשימה של אף אחד אחר. מי רשאי לדבר עדיין נקבע לפי הקהל שלמעלה.
hi: केवल आप और आपके आमंत्रित लोग अंदर आ सकते हैं। रूम किसी और की सूची में नहीं दिखेगा। कौन बोल सकता है, यह ऊपर की ऑडियंस ही तय करती है।
hr: Samo ti i ljudi koje pozoveš možete ući. Soba se neće pojaviti ničijem drugom popisu. Tko smije govoriti i dalje određuje publika iznad.
hu: Csak te és a meghívottaid léphetnek be. A szoba senki más listáján nem jelenik meg. Hogy ki szólalhat meg, azt továbbra is a fenti közönség dönti el.
id: Hanya kamu dan orang yang kamu undang yang bisa masuk. Room tidak akan muncul di daftar siapa pun. Siapa yang boleh berbicara tetap ditentukan oleh audiens di atas.
it: Possono entrare solo tu e le persone che inviti. La stanza non comparirà nell'elenco di nessun altro. Chi può parlare lo decide comunque il pubblico qui sopra.
ja: 入れるのは、あなたと招待した人だけです。ルームはほかの人のリストには表示されません。発言できる人は、上の範囲で決まります。
ko: 나와 내가 초대한 사람만 입장할 수 있어요. 이 룸은 다른 사람의 목록에 나타나지 않아요. 말할 수 있는 사람은 위의 대상이 결정해요.
ml: നിങ്ങൾക്കും നിങ്ങൾ ക്ഷണിക്കുന്നവർക്കും മാത്രമേ പ്രവേശിക്കാനാകൂ. ഈ റൂം മറ്റാരുടെയും പട്ടികയിൽ വരില്ല. ആർക്ക് സംസാരിക്കാമെന്നത് ഇപ്പോഴും മുകളിലെ പ്രേക്ഷകരാണ് തീരുമാനിക്കുന്നത്.
ms: Hanya anda dan orang yang anda jemput boleh masuk. Bilik tidak akan muncul dalam senarai orang lain. Siapa yang boleh bercakap masih ditentukan oleh khalayak di atas.
nb: Bare du og de du inviterer, kan komme inn. Rommet vises ikke i noen andres liste. Hvem som kan snakke, avgjøres fortsatt av målgruppen ovenfor.
nl: Alleen jij en de mensen die je uitnodigt kunnen binnenkomen. De room verschijnt niet in andermans lijst. Wie mag spreken wordt nog steeds bepaald door het publiek hierboven.
pl: Wejść możesz tylko Ty i osoby, które zaprosisz. Pokój nie pojawi się na niczyjej liście. O tym, kto może mówić, nadal decyduje powyższa grupa odbiorców.
pt_br: Só você e as pessoas que você convidar podem entrar. A sala não aparecerá na lista de mais ninguém. Quem pode falar continua sendo definido pelo público acima.
pt_pt: Só você e as pessoas que convidar podem entrar. A sala não aparecerá na lista de mais ninguém. Quem pode falar continua a ser decidido pelo público acima.
ro: Doar tu și oamenii pe care îi inviți puteți intra. Camera nu va apărea în lista nimănui altcuiva. Cine poate vorbi este decis tot de publicul de mai sus.
ru: Войти можете только вы и приглашённые вами люди. Комната не появится в чужих списках. Кто может говорить, по-прежнему решает аудитория выше.
sk: Vstúpiť môžeš len ty a ľudia, ktorých pozveš. Miestnosť sa nezobrazí v zozname nikomu inému. O tom, kto môže hovoriť, stále rozhoduje publikum vyššie.
sv: Bara du och de du bjuder in kan gå in. Rummet visas inte i någon annans lista. Vem som får tala avgörs fortfarande av målgruppen ovan.
ta: நீங்களும் நீங்கள் அழைப்பவர்களும் மட்டுமே நுழையலாம். இந்த அறை வேறு யாருடைய பட்டியலிலும் தோன்றாது. யார் பேசலாம் என்பதை மேலுள்ள பார்வையாளர்களே இன்னும் தீர்மானிக்கும்.
te: మీరు, మీరు ఆహ్వానించిన వారు మాత్రమే ప్రవేశించగలరు. ఈ రూమ్ మరెవరి జాబితాలోనూ కనిపించదు. ఎవరు మాట్లాడవచ్చో పై ప్రేక్షకులే నిర్ణయిస్తారు.
th: เฉพาะคุณและคนที่คุณเชิญเท่านั้นที่เข้าได้ ห้องจะไม่ปรากฏในรายการของคนอื่น ใครพูดได้ยังกำหนดโดยกลุ่มผู้ชมด้านบน
tr: Yalnızca siz ve davet ettiğiniz kişiler girebilir. Oda kimsenin listesinde görünmez. Kimin konuşabileceğine yine yukarıdaki kitle karar verir.
uk: Увійти можете лише ви і запрошені вами люди. Кімната не з’явиться в чиємусь списку. Хто може говорити, як і раніше, визначає аудиторія вище.
ur: صرف آپ اور آپ کے مدعو لوگ داخل ہو سکتے ہیں۔ روم کسی اور کی فہرست میں نظر نہیں آئے گا۔ کون بول سکتا ہے یہ اب بھی اوپر کے ناظرین طے کرتے ہیں۔
vi: Chỉ bạn và những người bạn mời mới vào được. Phòng sẽ không xuất hiện trong danh sách của ai khác. Ai được phát biểu vẫn do đối tượng ở trên quyết định.
zh_hans: 只有你和你邀请的人可以进入。该房间不会出现在其他人的列表中。谁可以发言仍由上方的受众决定。
zh_hant: 只有你和你邀請的人能進入。聊天室不會出現在其他人的列表中。誰能發言仍由上方的對象範圍決定。

# rooms.create.open.explanation
source: Anyone can listen. The audience above decides who may speak.
ar: يمكن لأي شخص الاستماع. والجمهور أعلاه يحدد من يمكنه التحدث.
bn: যে কেউ শুনতে পারে। কে কথা বলতে পারবে তা উপরের শ্রোতা ঠিক করে।
ca: Tothom pot escoltar. L'audiència de dalt decideix qui pot parlar.
cs: Poslouchat může každý. Publikum výše určuje, kdo smí mluvit.
da: Alle kan lytte. Målgruppen ovenfor afgør, hvem der må tale.
de: Jeder kann zuhören. Die Zielgruppe oben entscheidet, wer sprechen darf.
el: Ο καθένας μπορεί να ακούσει. Το κοινό παραπάνω καθορίζει ποιος μπορεί να μιλήσει.
es: Cualquiera puede escuchar. La audiencia de arriba decide quién puede hablar.
fi: Kuka tahansa voi kuunnella. Yllä oleva yleisö päättää, kuka saa puhua.
fr: Tout le monde peut écouter. L’audience ci-dessus décide qui peut parler.
he: כל אחד יכול להאזין. הקהל שלמעלה קובע מי רשאי לדבר.
hi: कोई भी सुन सकता है। कौन बोल सकता है, यह ऊपर की ऑडियंस तय करती है।
hr: Svatko može slušati. Publika iznad određuje tko smije govoriti.
hu: Bárki hallgathat. A fenti közönség dönti el, ki szólalhat meg.
id: Siapa pun bisa mendengarkan. Audiens di atas menentukan siapa yang boleh berbicara.
it: Chiunque può ascoltare. Il pubblico qui sopra decide chi può parlare.
ja: 誰でも聴けます。発言できる人は、上の範囲で決まります。
ko: 누구나 들을 수 있어요. 위의 대상이 말할 수 있는 사람을 결정해요.
ml: ആർക്കും കേൾക്കാം. ആർക്ക് സംസാരിക്കാമെന്ന് മുകളിലെ പ്രേക്ഷകർ തീരുമാനിക്കുന്നു.
ms: Sesiapa boleh mendengar. Khalayak di atas menentukan siapa boleh bercakap.
nb: Alle kan lytte. Målgruppen ovenfor avgjør hvem som kan snakke.
nl: Iedereen kan luisteren. Het publiek hierboven bepaalt wie mag spreken.
pl: Każdy może słuchać. Powyższa grupa odbiorców decyduje, kto może mówić.
pt_br: Qualquer pessoa pode ouvir. O público acima define quem pode falar.
pt_pt: Qualquer pessoa pode ouvir. O público acima decide quem pode falar.
ro: Oricine poate asculta. Publicul de mai sus decide cine poate vorbi.
ru: Слушать может любой. Кто может говорить, решает аудитория выше.
sk: Počúvať môže ktokoľvek. O tom, kto môže hovoriť, rozhoduje publikum vyššie.
sv: Alla kan lyssna. Målgruppen ovan avgör vem som får tala.
ta: யார் வேண்டுமானாலும் கேட்கலாம். யார் பேசலாம் என்பதை மேலுள்ள பார்வையாளர்கள் தீர்மானிக்கும்.
te: ఎవరైనా వినవచ్చు. ఎవరు మాట్లాడవచ్చో పై ప్రేక్షకులు నిర్ణయిస్తారు.
th: ใครก็ฟังได้ กลุ่มผู้ชมด้านบนกำหนดว่าใครพูดได้
tr: Herkes dinleyebilir. Kimin konuşabileceğine yukarıdaki kitle karar verir.
uk: Слухати може кожен. Хто може говорити, визначає аудиторія вище.
ur: کوئی بھی سن سکتا ہے۔ اوپر کے ناظرین طے کرتے ہیں کہ کون بول سکتا ہے۔
vi: Ai cũng có thể nghe. Đối tượng ở trên quyết định ai được phát biểu.
zh_hans: 任何人都可以收听。谁可以发言由上方的受众决定。
zh_hant: 任何人都能收聽。上方的對象範圍決定誰能發言。

# rooms.create.repeatWeekly
source: Repeat every week
ar: كرّرها كل أسبوع
bn: প্রতি সপ্তাহে পুনরাবৃত্তি করুন
ca: Repeteix cada setmana
cs: Opakovat každý týden
da: Gentag hver uge
de: Jede Woche wiederholen
el: Επανάληψη κάθε εβδομάδα
es: Repetir cada semana
fi: Toista joka viikko
fr: Répéter chaque semaine
he: חזור כל שבוע
hi: हर हफ़्ते दोहराएँ
hr: Ponavljaj svaki tjedan
hu: Ismétlés hetente
id: Ulangi setiap pekan
it: Ripeti ogni settimana
ja: 毎週繰り返す
ko: 매주 반복
ml: എല്ലാ ആഴ്ചയും ആവർത്തിക്കുക
ms: Ulang setiap minggu
nb: Gjenta hver uke
nl: Elke week herhalen
pl: Powtarzaj co tydzień
pt_br: Repetir toda semana
pt_pt: Repetir todas as semanas
ro: Repetă în fiecare săptămână
ru: Повторять каждую неделю
sk: Opakovať každý týždeň
sv: Upprepa varje vecka
ta: ஒவ்வொரு வாரமும் மீண்டும் நடத்து
te: ప్రతి వారం పునరావృతం చేయి
th: ทำซ้ำทุกสัปดาห์
tr: Her hafta tekrarla
uk: Повторювати щотижня
ur: ہر ہفتے دہرائیں
vi: Lặp lại hằng tuần
zh_hans: 每周重复
zh_hant: 每週重複

# rooms.create.scheduleButton
source: Schedule room
ar: جدول الغرفة
bn: রুম নির্ধারণ করুন
ca: Programa la sala
cs: Naplánovat místnost
da: Planlæg rum
de: Raum planen
el: Προγραμματισμός αίθουσας
es: Programar sala
fi: Ajasta huone
fr: Programmer le salon
he: תזמן חדר
hi: रूम शेड्यूल करें
hr: Zakaži sobu
hu: Szoba ütemezése
id: Jadwalkan room
it: Programma stanza
ja: ルームを予約
ko: 룸 예약
ml: റൂം ഷെഡ്യൂൾ ചെയ്യുക
ms: Jadualkan bilik
nb: Planlegg rom
nl: Room plannen
pl: Zaplanuj pokój
pt_br: Agendar sala
pt_pt: Agendar sala
ro: Programează camera
ru: Запланировать комнату
sk: Naplánovať miestnosť
sv: Schemalägg rum
ta: அறையைத் திட்டமிடு
te: రూమ్‌ను షెడ్యూల్ చేయి
th: กำหนดเวลาห้อง
tr: Odayı planla
uk: Запланувати кімнату
ur: روم طے کریں
vi: Lên lịch phòng
zh_hans: 安排房间
zh_hant: 排程聊天室

# rooms.create.scheduleButton.a11yHint
source: Puts the room on the list with a start time
ar: يضع الغرفة في القائمة مع وقت بدء
bn: শুরুর সময়সহ রুমটি তালিকায় তোলে
ca: Posa la sala a la llista amb una hora d'inici
cs: Zařadí místnost do seznamu s časem začátku
da: Sætter rummet på listen med et starttidspunkt
de: Setzt den Raum mit einer Startzeit auf die Liste
el: Βάζει την αίθουσα στη λίστα με ώρα έναρξης
es: Pone la sala en la lista con una hora de inicio
fi: Lisää huoneen luetteloon alkamisajan kanssa
fr: Place le salon dans la liste avec une heure de début
he: מוסיף את החדר לרשימה עם שעת התחלה
hi: रूम को शुरू होने के समय के साथ सूची में रखता है
hr: Stavlja sobu na popis s vremenom početka
hu: Kezdési időponttal felteszi a szobát a listára
id: Menaruh room di daftar dengan waktu mulai
it: Mette la stanza nell'elenco con un orario di inizio
ja: 開始時刻付きでルームをリストに載せます
ko: 시작 시간과 함께 룸을 목록에 올려요
ml: തുടങ്ങുന്ന സമയത്തോടെ റൂം പട്ടികയിൽ ചേർക്കുന്നു
ms: Meletakkan bilik dalam senarai dengan masa mula
nb: Setter rommet på listen med et starttidspunkt
nl: Zet de room met een starttijd op de lijst
pl: Umieszcza pokój na liście z godziną rozpoczęcia
pt_br: Coloca a sala na lista com um horário de início
pt_pt: Coloca a sala na lista com uma hora de início
ro: Pune camera în listă cu o oră de început
ru: Добавляет комнату в список с временем начала
sk: Pridá miestnosť do zoznamu s časom začiatku
sv: Lägger rummet i listan med en starttid
ta: தொடக்க நேரத்துடன் அறையைப் பட்டியலில் வைக்கும்
te: రూమ్‌ను ప్రారంభ సమయంతో జాబితాలో ఉంచుతుంది
th: ใส่ห้องในรายการพร้อมเวลาเริ่ม
tr: Odayı bir başlangıç saatiyle listeye koyar
uk: Додає кімнату до списку із часом початку
ur: روم کو آغاز کے وقت کے ساتھ فہرست میں رکھتا ہے
vi: Đưa phòng vào danh sách với giờ bắt đầu
zh_hans: 将房间连同开始时间放入列表
zh_hant: 將聊天室連同開始時間放上列表
